<div>

<a href="#" class="badge badge-exhibition">
  выставка
</a>
<a href="#" class="badge badge-free">
  бесплатно
</a>

<div class="tile" style="background-image: url('/img/04.jpg');">
  <div class="hover">
    <h1>Крутой вираж</h1>
    <p class="date">10 июня — 15 августа 2020</p>
    <p class="description">
      Монографическая выставка Валентина Петрова приурочена к 75-летию художника, творческий путь которого начался уже почти 30 лет назад.
      Монографическая выставка Валентина Петрова приурочена к 75-летию художника, творческий путь которого начался уже почти 30 лет назад.
    </p>
  </div>
</div>

</div>
